[
  "beautitab",
  "calendar",
  "cmenu-plugin",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "dataview",
  "templater-obsidian",
  "copilot",
  "obsidian-git",
  "advanced-canvas",
  "automatic-table-of-contents",
  "extract-url",
  "obsidian-kanban",
  "heatmap-calendar"
]