[
  "beautitab",
  "calendar",
  "cmenu-plugin",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "dataview",
  "templater-obsidian",
  "copilot",
  "remotely-save",
  "obsidian-git"
]